export const kotoba = {
    month : "10",
    proverb  : "深い学識あり、技術を身につけ\n身をつつしむことをよく学び\nことばがみごとであること\n——これがこよなき幸せである",
    citation : "中村元訳『ブッダの言葉』",
    explanation : "そのころわたくしは、モリーオ市の博物局に勤めて居りました。\n十八等官でしたから役所のなかでも、ずうっと下の方でしたし俸給ほうきゅうもほんのわずかでしたが、受持ちが標本の採集や整理で生れ付き好きなことでしたから、わたくしは毎日ずいぶん愉快にはたらきました。\n殊にそのころ、モリーオ市では競馬場を植物園に拵こしらえ直すというので、その景色のいいまわりにアカシヤを植え込んだ広い地面が、切符売場や信号所の建物のついたまま、わたくしどもの役所の方へまわって来たものですから、わたくしはすぐ宿直という名前で月賦で買った小さな蓄音器と二十枚ばかりのレコードをもって、その番小屋にひとり住むことになりました。\nわたくしはそこの馬を置く場所に板で小さなしきいをつけて一疋の山羊を飼いました。\n毎朝その乳をしぼってつめたいパンをひたしてたべ、それから黒い革のかばんへすこしの書類や雑誌を入れ、靴もきれいにみがき、並木のポプラの影法師を大股にわたって市の役所へ出て行くのでした。",
}
